<div id="hello">
            <img id="fatCat" src="<?= PATH ?>/img/cat2.gif" height="250">
            <h1>Привет=)))</h1>
            <p>Как твоё настроение? Как прошла неделя?</p>
            <textarea name="mood" class="textMode"></textarea>
            <br>
            <a class="button"></a>
        </div>
<div id="meditation">
            <img class="fatCat2" src="<?= PATH ?>/img/fattyCatRelax.gif" height="250">
            <h1>Chiiiiiill</h1>
            <br>
            <p>Быть может немного расслабимся, перед началом работы? Говорят она после этого лучше идёт =)))</p>
            <br>
            <div class="accordeon">
                <div class="acc-head">
                    <b>Вариант I</b>
                </div>
                <div class="acc-body">
Медитация передышка<br>
                    <audio controls>
                        <source src="<?= PATH ?>/audio/meditation_respite.mp3" type="audio/mpeg">
                    </audio>
                </div>
                <div class="acc-head">
                    <b>Вариант II</b>
                </div>
                <div class="acc-body">
Вот вам музыка для вашего варианта медитации =) Либо: Сядьте на стул,
                    стопы паралельно полу, колени образуют прямой угол, спина вместе с шеей образует прямую линию.
Руки расслаблены, лежат на коленях.(если есть проблемы со спиной, лягте на коврик для йоги)
                    Закройте глаза, расслабтесь.
Наблюдайте за тем как дышит ваше тело, не вмешиваясь. Если появляются мысли которые уводят ваше внимание,
                    мягко верните себя от них к дыханию. Вначале это может сложно даваться, но по мере развития навыка
                    справляться станет легче. Уделите на это на эту практику столько времени сколько вам захочется.
Можете воспользоваться музыкой ниже, либо делать это в тишине.<br>
                    <iframe src="https://vk.com/video_ext.php?oid=48258799&id=456242477&hd=2" allow="autoplay; encrypted-media; fullscreen; picture-in-picture;" frameborder="0" ></iframe>
                    <br>
Или...
                    <br>
                    <iframe src="https://vk.com/video_ext.php?oid=48258799&id=456242476&hd=2" allow="autoplay; encrypted-media; fullscreen; picture-in-picture;" frameborder="0" ></iframe>

                    <br>
Или...
                    <br>
                    <audio controls>
                        <source src="<?= PATH ?>/audio/singing_cup.mp3" type="audio/mpeg">
                    </audio>
                    <br>
                    ...или возьми свою...;)
                </div>
                <div class="acc-head">
                    <b>Вариант III</b>
                </div>
                <div class="acc-body">
Прогрессивная мышечная релаксация по Э.Джекобсону
<br>
                        Часть I
<br>
                    <iframe src="https://vk.com/video_ext.php?oid=1375294&id=456239214&hd=2" allow="autoplay; encrypted-media; fullscreen; picture-in-picture;" frameborder="0" ></iframe>
                    <br>
Часть II
<br>
                    <iframe src="https://vk.com/video_ext.php?oid=1375294&id=456239215&hd=2" allow="autoplay; encrypted-media; fullscreen; picture-in-picture;" frameborder="0" ></iframe>
                </div>
                <div class="acc-head">
                    <b>Вариант IV</b>
                </div>
                <div class="acc-body">
Медитация сострадания
<br><br>

Барбара Фредриксон, руководитель лаборатории позитивных эмоций и психофизиологии Университета Северной Каролины в Чапел-Хилл, на протяжении всей карьеры изучает любовь и принятие. В своей книге Love 2.0 («Любовь 2.0») она приводит описание медитации, которую называет «медитацией любящей доброты», или «медитацией сострадания». Результаты ее выполнения в лаборатории показали, что она повышает самопринятие, снижает депрессию и улучшает отношения.

Для выполнения медитации сострадания найдите спокойное и удобное место. Сделайте несколько вдохов и выдохов, установив медленный, глубокий ритм. Произнесите следующие фразы:

                    <br><br>Да пребудет со мной безопасность!<br>

 Да пребудет со мной счастье!<br>

 Да пребудет со мной здоровье!<br>

 Да пребудет со мной покой!<br><br>

Затем пожелайте того же своему другу:

                    <br> <br>Да пребудет с ним (с ней) безопасность!<br>

 Да пребудет с ним (с ней) счастье!<br>

 Да пребудет с ним (с ней) здоровье!<br>

 Да пребудет с ним (с ней) покой!<br><br>

Следуя этому же сценарию, пожелайте того же нейтральному человеку, а затем человеку, к которому испытываете неприязнь. И наконец, пожелайте того же всему миру:

                    <br><br>Да пребудет с нами безопасность!<br>

 Да пребудет с нами счастье!<br>

 Да пребудет с нами здоровье!<br>

 Да пребудет с нами покой!<br><br>

Благодаря спокойной позе и глубокому дыханию вы снижаете уровень возбуждения нервной системы и становитесь уравновешеннее. Посылая сострадание себе и всему миру, вы к ощущению покоя прибавляете отзывчивость. Вы учите свой мозг устанавливать связь между этими двумя состояниями; другими словами, используете второе правило изменения мозга*, соединяя воедино эти два нейронных пути. Если ваш мозг был настроен на поспешные суждения, это упражнение покажет ему, как извлекать пользу из добрых пожеланий.

Проводя медитацию единства и сострадания по отношению к себе и другим, вы расширяете (в психологическом и неврологическом смысле) знания о том, что мы не одиноки в этом мире. Когда люди регулярно выполняют медитацию сострадания, с ними происходят поразительные перемены. Через несколько недель эта мысль начинает конкурировать с проторенными нейронными путями, которые заставляют вас думать: «Я не являюсь частью чего-то большего». Другой нейронный путь (тот самый, который очень долго был слабым) начинает напоминать вам, что вы — часть этого мира и все мы в нем взаимозависимы. Мы можем обижать и исцелять друг друга. А один из лучших способов развития — делать это в рамках наших отношений.


                    <br>
                </div>
            </div>

            <br>
            <a class="button_left"></a>
            <a class="button_right"></a>

        </div>